Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/8_id_458488.html.tmx
Source language: sme
Languages: nob

source: Leat stuorra erohusat miellaguottuid hárrái dán guđa gieldda gaskkas mat leat mielde guorahallamis .
nob: Det er store forskjeller i holdninger mellom de seks kommunene i undersøkelsen .

source: Jeavda leat Kárášjoga ja Guovdageainnu vástideaddjit positiivvalaččabut sámegiela geavaheapmái go duoid eará gielddaid ássit .
nob: Jevnt over er respondentene i Karasjok og Kautokeino mer positive til bruk av samisk språk enn innbyggerne i de andre kommunene .

source: Informánttain vuollel 50 jagi leat dábálaččat positiivvalaččat miellaguottut go sis geat leat badjel 50 .
nob: Informantene under 50 år har gjennomgående mer positive holdninger enn de over 50 .

source: Boksa 8.15 Gielda- ja guovlodepartemeantta doarjja sámi ulbmiliidda
nob: Boks 8.15 Kommunal- og regionaldepartementets tilskudd til samiske formål

source: Gielda- ja guovlodepartemeanta hálddaha doarjjaortnega sámi ulbmiliidda ( stáhtabudjeahta kap 541 , poasta 70 ) Doarjja sámi ulbmiliidda ) .
nob: Kommunal- og regionaldepartementet forvalter en tilskuddsordning til samiske formål ( statsbudsjettets kap 541 , post 70 Tilskudd til samiske formål ) .

source: Ortnega ulbmilin lea doarjut doaimmaid mat sáhttet veahkehit seailluhit , gárgedit ja ovddidit dieđu sámi identitehta , kultuvrra ja servodateallima birra .
nob: Formålet med ordningen er å støtte aktiviteter som kan bidra til å bevare , utvikle og fremme kunnskap om samisk identitet , kultur og samfunnsliv .

source: Doarjja sáhttá addojuvvot institušuvnnaide , organisašuvnnaide ja gielddalaš doaimmaide .
nob: Tilskudd kan gis til institusjoner , organisasjoner og kommunale virksomheter .

source: 2001 lea departemeanta vuoruhan ohcamiid mat gustojit giella- ja dieđihandoaibmabijuide sámegillii ja sámi dilálašvuođaid birra .
nob: I 2001 har departementet prioritert søknader som gjelder språk- og informasjonstiltak på samisk og om samiske forhold .

source: Lassin leat vuoruhuvvon doaibmabijut mat nannejit oarjelsámi , julevsámi , nuortasámi / goltásámi ja mearrasámi servodagaid .
nob: I tillegg er tiltak som styrker sørsamiske , lulesamiske , østsamiske / skoltesamiske og sjøsamiske samfunn prioritert .

source: 8.2 Mii sáhttá dahkkojuvvot ?
nob: 8.2 Hva kan gjøres ?

source: Dovddiidusat eará miellaguottuid ávdnejeaddji bargguin čájehit ahte ovdagáttut ja áŧesmielalašvuohta dávjá boahtá eahpesihkarvuođas ja váilevaš informašuvnnas .
nob: Erfaringer fra annet holdningsskapende arbeid viser at fordommer og intoleranse ofte kan skyldes usikkerhet og mangel på informasjon .

source: Eanádatveahkadaga váilevaš árvvusatnin ja dohkkehus , ja stuorraservodaga birzzehis dillái gártadeapmi ja olggušteapmi , sáhttet mielddisbuktit ahte sii geat dáid šaddet gillát ožžot heajos iešárvvusatnima ja psykalaš ja sosiála váttisvuođaid .
nob: Mangel på respekt og aksept fra majoritetsbefolkningen samt marginalisering og utestenging fra storsamfunnet , kan føre til mangel på selvrespekt , psykiske og sosiale problemer hos dem som blir utsatt for dette .

source: Myhtat ja « vádjoleaddji muitalusat » fertejit duššin dahkkojuvvot áššálaš ja rivttes informašuvnna veagas .
nob: Myter og « vandrehistorier » må avsannes med saklig og korrekt informasjon .

source: Kultur- ja giellaguovddážiin gos sámi giella ja kultuvra sáhttet geavahuvvot , oinnolažžan dahkkojuvvot ja gaskkustuvvot , orrot leamen positiiva beavttut , sihke báikkálašservodagaide ja ovttaskasa iešdovdui ja iešárvvusatnimii , vrd. kap. 12.1 .
nob: Kultur- og språksentre der samisk språk og kultur kan utøves , synliggjøres og formidles ser ut til å ha positive effekter , både i lokalsamfunnene og for den enkeltes selvfølelse og selvrespekt , jf. kap. 12.1 .

source: Máŋga gieldda leat čujuhan ahte dárbbašuvvo ortnet báikkálašservodagaide mat háliidit oahpahusávdnasiid guovllu máŋggakultuvrrat historjjás .
nob: Fra flere kommuner er det påpekt behov for en ordning for lokalsamfunn som ønsker å utarbeide undervisningsmateriell om områdets flerkulturelle historie .

source: Vuođđoskuvla lea ožžot viiddiduvvon dieđihangeatnegasvuođa sámiid ja sámi dilálašvuođaid hárrái ođđa oahppaplánaid sisabuktimiin vuođđoskuvlii .
nob: Grunnskolen har fått utvidet informasjonsplikt om samer og samiske forhold i forbindelse med innføringen av nye læreplaner for grunnskolen .

source: Buot mánát Norggas galget dál oahppat sámiid historjjá ja kultuvrra birra .
nob: Alle barn i Norge skal nå lære om samenes historie og kultur .

source: Mánát ja nuorat leat deaŧalaš ulbmiljoavkkut miellaguottuid hábmema hárrái .
nob: Barn og ungdom er viktige målgrupper når det gjelder å forme holdninger .

source: Miellaguottuid ávdnejeaddji dieđihanbargu sáhttá dáhpáhuvvat nu ahte ávkkástallojuvvojit dálá sosiála fierpmádagat , erenoamážit mánáid- ja nuoraid organisašuvnnaid bokte , lassin dasa ahte buvttaduvvojit čálalaš informašuvdnaávdnasat .
nob: Holdningsskapende informasjonsarbeid kan foregå ved å spille på eksisterende sosiale nettverk , spesielt gjennom barne- og ungdomsorganisasjoner , i tillegg til produksjon av skriftlig informasjonsmateriale .

source: Boksa 8.16 Sámediggeválggat 1989
nob: Boks 8.16 Sametingsvalget i 1989

source: Vuosttas sámediggeválggaid oktavuođas sáddii Gieldadepartemeanta jienastuslohkoskovi buot jienastanvuoigaduvvon olbmuide viđa davimus fylkii .
nob: I forbindelse med det første sametingsvalget i 1989 ble det sendt ut et manntallsskjema fra Kommunaldepartementet til alle stemmeberettigede i de fem nordligste fylkene .

source: Departemeanta oaččui dan oktavuođas muhtun ráje jearaldagaid olbmuin geat ledje ožžon dán skovi sámi jienastuslohkui čálihuvvama birra :
nob: Departementet mottok i den sammenhengen en del henvendelser fra personer som hadde mottatt dette skjemaet for innskriving i samemanntallet :

source: « Gal dii lehpet gutneheamet .
nob: « Dette er det frekkeste .

source: Maid máilmmiid oaivvildehpet dáinna ?
nob: Hva i all verden mener De med dette ?

source: Ássat mii gal davábealde Sinsekryssa , muhto doppe eai leat dušše sámit geat ásset .
nob: Vi bor riktignok nord for Sinsenkrysset , men det er ikke bare samer som bor der .

source: Dán mii dáhttut čilget !
nob: Dette vil vi ha en forklaring på !

source: Diehtit gal ahte departemeanttas lea unnán jierbmi , muhto dál lehpet váilli beallái šaddan .
nob: Er klar over at intelligensen i departementet er lav , men nu er Dere kommet ut på minussiden .

source: Gos dii dan lehpet ožžon ahte mu eamit lea sápmelaš ? »
nob: Hvor har De det fra at kona er same ? »

source: « Iežan 75 jagis in leat ožžon gutneheappo čálu go dá .
nob: « I min alder av 75 år er dette det frekkeste skriv jeg noen gang har mottatt .

source: Lean mun gal riegádan ja bajásšaddan Davvi-Norggas , muhto ii mus lea sámevarra suonain eaige sámemáttut , nu ahte dán mun gal biehttalan dohkkeheames .
nob: Vel er jeg født og oppvokst i Nord- Norge , men ikke har jeg sameblod i mine årer ei heller same-aner , så dette vil jeg ha meg frabedt .

source: Inge mun lea bajásgessojuvvon gáimmadit sámiiguin . »
nob: Jeg er heller ikke oppdratt til kontakt med samene . »

source: 8.3 Doaibmabijut
nob: 8.3 Tiltak

source: Ráđđehus áigu bidjat doibmii miellaguoddo- / dieđihanáŋggirdemiid sámiid ja sámi dilálašvuođaid birra .
nob: Regjeringen vil iverksette en holdnings- / informasjonssatsing om samer og om samiske forhold .

source: Ráđđehus áigu nammadit departemeanttaidgaskasaš bargojoavkku , mas Sámediggi lea mielde , mii galgá evttohit sámegielat / dárogielat dieđihandoaibmabijuid sámiid ja sámi dilálašvuođaid hárrái
nob: Regjeringen vil nedsette en tverrdepartemental arbeidsgruppe , med deltakelse fra Sametinget , som skal utarbeide forslag til informasjonstiltak på samisk / norsk og som gjelder samer og samiske forhold

source: Ráđđehus áigu ráhkadit oahpahusávdnasiid , ­sihke vuođđoskuvlii ja joatkkaoahpahussii , mat leat hábmejuvvon nu ahte ávdnejit gaskaneas árvvusatnima , gierdevašvuođa ja áddejumi sámiid ja dážaid gaskii .
nob: Regjeringen vil utarbeide undervisningsmateriale , både i grunnskolen og i videregående opplæring , som er utformet med tanke på å skape gjensidig respekt , toleranse og forståelse mellom samer og nordmenn .

source: Ráđđehus áigu álggahit DjO-doaimma mii galgá almmustahttit dárkileappot sivaid iešguđetlágan miellaguottuide sámiid ja sámi dilálašvuođaid hárrái
nob: Regjeringen vil sette i gang FOU-virksomhet for å avdekke nærmere noen av årsakene til ulike holdninger til samer og samiske forhold

source: Eamiálbmogiid vuoigatvuođaid gelbbolašvuođaguovddážis Guovdageainnus galgá sámiid ja eará eamiálbmogiid vuoigatvuođaid duođašteapmi ja diehtogaskkusteapmi ja dieđiheapmi leat guovdilis dahkamuššan
nob: Kompetansesenteret for urfolks rettigheter i Kautokeino vil ha dokumentasjon og kunnskapsformidling og informasjon om samers og andre urfolks rettigheter som en sentral oppgave
